import React from 'react'
import "./guidance.css"


const Guidance = () => {
  return (
    <>
    <div className="title">
        <p>세탁방법</p>
        <ui>
            <li>드라이클리닝을 권장합니다.</li>
        </ui>


        <p>교환, 환불, A/S 안내</p>
        <ui>
        <li>주문 후 제작 상품입니다. 신중한 구매 결정 부탁드립니다.</li>
        <li>단순 변심으로인한 교환/환불은 7일이내로 가능합니다. (오프라인 : 구매일 기준 7일 이내, 온라인 : 배송완료 기준 7일 이내)</li>
        <li>상품 불량인 경우는 배송비를 포함한 전액이 환불됩니다.</li>
        <li>주문제작 상품의 경우 바로 원단과 제작의 오더가 나가는 상품입니다. 취소는 불가능합니다.(신중히 결정해주세요)</li>
        <li>단순변심으로 인한 반품 시 배송비 3,000원 차감 후 환불됩니다.</li>
        </ui>

        <p>배송정보</p>

        <ui>
        <li>무통장 입금 및 계좌이체 시, 입금자명과 주문자명이 동일해야합니다.</li>
        <li>입금계좌 : 신한은행 110-258-914468 단하주단(김남경)</li>
        <li>무통장 입금은 미입금 시 주문일 포함 7일 이후 자동 취소됩니다. 주문 완료는 결제 순으로 이루어지므로 입금 완료 후에도 제품의 제작이 중단되는 일이 발생할 수 있습니다. 이 경우 개별적으로 연락드립니다.</li>
        <li>국내 배송시 70000원 이상 구매시 무료배송이며, 70000미만 구매시 3,400원 부과됩니다.(도서산간지역 및 제주도는 추가비용 3,000원 발생)</li>
        <li>배송은 CJ대한통운을 이용하고 있으며 월-금요일까지 배송됩니다. 이는 주문량 및 택배사의 사정에 따라 변동될 수 있습니다.</li>
        <li>해외 배송은 페덱스(FEDEX)를 이용합니다.</li>
        <li>결제하신 후 각종 변경사항에 대한 문의는 카카오톡 플러스친구 @단하주단 으로 연락주시기 바랍니다.</li>
        </ui>


        <p>상품 디자인 보호법</p>

        <ui>
        <li> 단하의 모든 상표, 디자인, 저작물은 법적인 보호를 받고 있습니다.</li>
        <li>단하의 이미지, 상표, 디자인, 저작물을 무단으로 도용, 유사디자인, 카피, 변경, 생산, 판매 및 업로드 시 강력한 법적 조치를 취할 수 있습니다.</li>

        </ui>
    </div>





    </>
  )
}

export default Guidance
